[
  "obsidian-icon-folder",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "quickadd",
  "obsidian-tagfolder",
  "syncthing-integration",
  "cmdr",
  "obsidian-smart-typography",
  "obsidian-discordrpc",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "obsidian-latex-suite",
  "obsidian-git",
  "homepage",
  "obsidian-kanban"
]