[
  "obsidian-icon-folder",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "quickadd",
  "obsidian-tagfolder",
  "syncthing-integration",
  "cmdr",
  "obsidian-smart-typography",
  "obsidian-discordrpc",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "obsidian-latex-suite",
  "obsidian-git",
  "homepage",
  "obsidian-kanban",
  "obsidian-auto-link-title",
  "colored-tags",
  "obsidian-link-converter",
  "various-complements",
  "obsidian-hover-editor",
  "obsidian-file-color",
  "quick-tagger",
  "settings-search",
  "obsidian-desmos",
  "system3-relay",
  "vault-full-statistics",
  "ink"
]